export const COURSES = [
    "1 бакалавр",
    "2 бакалавр",
    "3 бакалавр",
    "4 бакалавр",
    "1 специалист",
    "2 специалист",
    "3 специалист",
    "4 специалист",
    "5 специалист",
    "6 специалист",
    "1 магистр",
    "2 магистр",
    "3 магистр",
    "4 магистр",
    "1 аспирант",
    "2 аспирант",
    "3 аспирант"
]
export const FACULTIES = [
    'Мехмат', 'Физфак', "ВМК", "Филфак", "Филосовский факультет", "Экономический факультет", "Геофак", "Геолфак", "Биофак", "Почва", "ФФМ"
]
    export const API_URL = "https://api.beta.holidays.msu.ru/api/"

